export const repositories = [
    {
        branch: "عبدالله فرع البصرة",
        name: "احمد مخزن البصرة"
    },
    {
        branch: "فرع الكوت",
        name: "مخزن الكوت"
    },
    {
        branch: "فرع الحلة",
        name: "مخزن الحلة"
    },
    {
        branch: "فرع كركوك",
        name: "مخزن كركوك"
    },
    {
        branch: "فرع كربلاء",
        name: "مخزن كربلاء"
    },
    {
        branch: "فرع العمارة",
        name: "مخزن العمارة"
    },
    {
        branch: "فرع اربيل",
        name: "مخزن اربيل"
    },
    {
        branch: "فرع دهوك",
        name: "مخزن دهوك"
    },
    {
        branch: "فرع السماوة",
        name: "مخزن السماوة"
    },
    {
        branch: "فرع الانبار",
        name: "مخزن الانبار"
    },
    {
        branch: "فرع صلاح الدين",
        name: "مخزن صلاح الدين"
    },
    {
        branch: "فرع النجف",
        name: "مخزن النجف"
    },
    {
        branch: "فرع ديالى",
        name: "مخزن ديالى"
    },
    {
        branch: "فرع الديوانية",
        name: "مخزن الديوانية"
    },
    {
        branch: "فرع السليمانية",
        name: "مخزن السليمانية"
    },
    {
        branch: "فرع الموصل",
        name: "مخزن الموصل"
    },
    {
        branch: "فرع البصرة شركات",
        name: "مخزن حسام البصرة"
    },
    {
        branch: "فرع الناصرية(ذي قار)",
        name: "مخزن الناصرية/شركات"
    },
    {
        branch: "فرع بابل شركات",
        name: "مخزن بابل شركات"
    },
    {
        branch: "فرع مؤقت",
        name: "مخزن مؤقت"
    },
    {
        branch: "فرع مدينة الصدر",
        name: "مخزن مدينة الصدر"
    },
    {
        branch: "فرع حي العدل",
        name: "مخزن حي العدل"
    },
    {
        branch: "فرع الاعظمية",
        name: "مخزن فرع الاعظمية"
    },
    {
        branch: "فرع حي الجهاد",
        name: "مخزن حي الجهاد"
    },
    {
        branch: "فرع الزعفرانية",
        name: "مخزن زعفرانية"
    }
];
